Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/ps_nllb.tmx
Source language: pt
Languages: pt_br

source: Avizo a V Pte q Noticie aos inquizidores q eu tenho dado a alma ao diabo, e q dezespero e aRenego de Ds Padre de Ds filho, e de Deos espyrito Santo, e de qtos Santos tem o Ceo; e q somte venero, amo, e adoro a Lucifer por Senhor de minha vida, e alma:
pt_br: Avizo a V Pte q Notícia aos inquisitores que eu tenho dado a alma ao diabo, e que desespero e a Renego de Ds Padre de Ds filho, e de Deos espírito Santo, e de qtos Santos tem o Ceo; e que somte venero, amo, e adoro a Lúcifer por Senhor de minha vida, e alma:

source: e isto Repito, digo, e comfesso todos os instantes sem temor algũ desse Ds a qm athe gora Cegamte adorava pa meu mal;
pt_br: e isto Repito, digo, e confesso todos os instantes sem temor algú desse Ds a qm até que a gora Cegamte adorava pa meu mal;

source: e porq desta mudança foy cauza o Pe Mel thomas, elle tenha o premio q dos infernaes spiritos espero
pt_br: E porq desta mudança foi causa o Pe Mel Thomas, ele tenha o prêmio q dos infernais espíritos espero.

source: faso esta deliga por papel, porq a prizão me impozibilita pa a fazer eu proprio; e não Remeto as noticias a inquizidores algũ porq quero q seja V Pte obrigado a saber os Comfisados q tem, e a qm os emtrega; q infalivelmte me parese q está obrigado a dar pte deste cazo ao santo oficio,
pt_br: faso esta deliga por papel, porq a prisão me imposibilita para a fazer eu próprio; e não Remeto as notícias a inquisiidores algú porq quero que seja V Pte obrigado a saber os Comfisados que tem, e a quem os emtrega; q infalível me pareça que está obrigado a dar pte deste caso ao santo oficio,

source: e qdo o não faça prontisimamte creminarei a V Pte por consentidor das indozlencias com q o Pe Mel Thomas machado domina a Caza de Mariana da Silva, sem o atemorizar a Vista de Coatro Clerigos q por semelhantes Couzas Sahirão este a-cto de fé.
pt_br: e quando o não faça prontisimam-me cremarei a V Pte por consentidor das indolências com que o Pe Mel Thomas machado domina a Caza de Mariana da Silva, sem o atemorizar a Vista de Coatro Clerigos q por semelhantes Couzas Sahirão este a-ato de fé.

source: Não Repare na dezordem da escripta, q a pena com q fico não dá mais lugar q sertificarlhe q qqm dis isto he
pt_br: Não Repare na desordem da escripta, que a pena com que fico não dá mais lugar q certificar-lhe q q q qm diz isto é.

source: q Vm Logre saude
pt_br: q Vm Logre saúde

source: mto filis o estimarei Como quem a todos Vmces [...] he tão obrigada e devedora pella grandioza esmola q Vmces fizerão a Meu Irmão e pellos continos favores que de Vmces sempre resebemos
pt_br: Como quem a todos os Vmces [...] é tão obrigada e devedora pela grandeza esmola q Vmces fizerão a Meu Irmão e pelos contínuos favores que de Vmces sempre recebemos.

source: tudo seja pello amor de Ds
pt_br: Tudo seja pelo amor de Ds.

source: Meu padrinho e Snor hũa aflissão em q me vejo me obriga a fazer esta obrigada de meus confesores
pt_br: Meu padrinho e Snor húa aflissão em que me vejo me obriga a fazer esta obrigação de meus confessores.

source: sabera Vm em Como eu estive no Convento da esperanssa de Abrantes
pt_br: sabera Vm em Como eu estive no Convento da esperança de Abrantes.

source: e estando na Conpanhia de duas freiras estas tais tendo notisia q lhe mudarão dali o Capellão e sendo suas particulares amigas so juntarao Com outras duas religiozas e fiandosse mim fizerão huma pineira pra saberem se o Capellão havia de ficar ou não
pt_br: E estando na Conpanhia de duas freiras estas tais tendo notícia que lhe mudarão dali o Capelão e sendo seus particulares amigas so juntarao Com outras duas religiosas e fiandose mim fizerão uma pineira pra saberem se o Capelão havia de ficar ou não.

source: eu confesso q fui buscar a pineira e quis asistir pa ver Como se voltava a pineira e sem lhe bolirem q hera o sinal q dava pa dizer sim o não
pt_br: Eu confesso que fui buscar a pineira e quis assistir pa ver Como se voltava a pineira e sem lhe bolirem q hera o sinal que dava para dizer sim o não.

source: mas não vi com medo de q me não quizesem asolver
pt_br: mas não vi com medo de que não me quisessem assolver.

source: as q nesta ocasião a fizerão são as seguintes Me dona Ma madalena dona he a qual he agora abadessa e a Me Antonia Ma e a Me Catherina dos Saraphns e a Me violante Ma de jasus
pt_br: As pessoas que nesta ocasião a fizeram são as seguintes: Me dona Ma madalena dona é a qual é agora abadessa e a Me Antonia Ma e a Me Catherina dos Saraphns e a Me violante Ma de jasus.

source: estas são q eu sei q a fizerão mas suponho não continuam
pt_br: Estes são q eu sei que a fizerão mas suponho não continuam.

source: e isto havera dois annos pouco mais e menos
pt_br: e isto haverá dois anos pouco mais e menos.

source: tambem A Me Joanna Catherina do mesmo Convento se gabou q a fizera
pt_br: Também A Me Joanna Catherina do mesmo Convento se gabou q a fizera.

source: e eu Snor padrinho, tenho prezunssão de q mtas tem feito isto
pt_br: Eu Snor padrinho, tenho a presunção de que muitos têm feito isto.

source: asim pesso a Vm pello amor de Ds q se governe isto no milhor modo q puder ser e pa q eu fique descanssada de q Vm esta entregue desta
pt_br: asim pesso a Vm pelo amor de Ds que se governe isto no milhor modo que puder ser e pa q eu fique descansada de q Vm esta entregue desta

source: espero q Vm me Responda Remetendo a Resposta a Snra dona Lionor minha Snra
pt_br: espero que Vm me Respondo Remetendo a Resposta a Snra Dona Lionor minha Snra.

source: eu fico pedindo a Ds gde a Vm mtos anos
pt_br: eu fico pedindo a Ds onde a Vm mtos anos.

source: Sardoal dezasseis de marso mil e setesentos e vinte e dois
pt_br: Sardoal dezesseis de março mil setecentos e vinte e dois.

source: Meo amo e Sr
pt_br: Meu amo e Sr.

source: Ainda q VM me não quer dar o alivio de suas novas a minha amizade não pide tal discuido e assi lembresse VM de mim [...] com novas suas q bem sabe q não tem qm lhas dezeje com mais veras
pt_br: Ainda que VM me não quer dar o alívio de suas novas a minha amizade não pide tal discuido e assi lembresse VM de mim [...] com novas suas q bem sabe que não tem qm las desajeje com mais veras.

source: Sabado nove deste mes Domingos de Moraes Clerigo em minoribus nal de Vinhais veyo a esta casa e entre praticas q tivemos me dice, q hũ Rapaz chamado Sebam filho do Capam Franco Roiz da ditta va de Venhais perguntara a hũ Rapaz pequeno filho de Manoel Roiz Cané Christão Novo q fazião as noites em sua casa;
pt_br: Sabado nove deste mês Domingos de Moraes Clero em minoríbulo nal de Vinhais via a esta casa e entre práticas que tivemos me diz, que um Rapaz chamado Sebam filho do Capam Franco Roiz da ditta vai de Venhais perguntara a um Rapaz pequeno filho de Manoel Roiz Cané Cristo Novo quando faziam as noites em sua casa;

source: [...] o tal Rapaz Respondera, q seu pay dizia Missa, [...] Manoel Roiz Pechuga de alcunha christão novo lhe ajudava, e q Pascoal Ramos tãobem christão novo q tomava sobrepeliz, e q ao dito Rapaz o punhão sobre o altar, e q sua May asoutava hũ santo christo com hua corda
pt_br: [...] o tal Rapaz Responder, q seu pagamento dizia Missa, [...] Manoel Roiz Pechuga de qualquer uma nova cristã lhe ajudava, e q Pascoal Ramos também um novo cristão que tomava sobrepeliz, e q ao dito Rapaz o punhão sobre o altar, e q seu May assoutava um santo cristo com uma corda forte.

source: E no mesmo dia de tarde veyo tãobem a minha casa o pe gco Frco de Amal nal de Vinhais e perguntandolhe eu pello sobredito me Respondeo, q era tanto verde, q dizendolhe tres Mulheres o Referido prendera o Rapaz em sua casa, e lhe confessara tudo o narrado,
pt_br: E no mesmo dia de tarde veio também a minha casa o peito Frco de Amal nal de Vinhais e perguntando-lhe eu pelo sobredito me Respondo, que era tanto verde, que dizendo-lhe três Mulheres o Referido prendera o Rapaz em sua casa, e lhe confessara tudo o narrado,

source: e supposto q disto se terá dado pte eu o faço a VM por não ficar com escrupello
pt_br: E suposto que disto se terá dado pte eu o faço a VM por não ficar com escrúpulo.

source: aqui fico ás ordens de VM pa o q me quizer mandar com gde vontade
pt_br: Aqui fico às ordens de VM pa o que me quizer mandar com onde quiser.

source: Ds gde a VM
pt_br: Ds onde a VM está.

source: Franco de SáMzes
pt_br: Franco de Sámbzes

source: Meu filho todo do meu Coracão
pt_br: Meu filho todo do meu coração.

source: não te poso expeLicar o sentimento Com que estou por tu te hires emvora mas Como tenho a Serteza que tu veis Logo por iso me fica aLguma ConsoLacão
pt_br: Não te poso expelir o sentimento Com que estou por ti te hires emvora mas Como tenho a certeza que tu veis Logo por isso me fica aLguma ConsoLacão.

source: tu bem saves que eu não tenho a nimgem senão a ti e so a ti he que amo e so a ti he que quero pois so tu hes o meu amor
pt_br: Tu bem saves que eu não tenho a nenhum lado senão a ti e so a ti é que amo e so a ti é que quero pois então tu és o meu amor.

source: agora baste emvora eu fico So e Com mtas saudades do meu menino
pt_br: agora baste emvora eu fico Então e Com muitas saudades do meu menino.

source: olha se por La me podes perder o amor pois eu te sou firme e hei de Ser e se Cuidas houtra couza inganaste pois tu ainda não saves bem o Coanto eu te quero
pt_br: olha se por La me você pode perder o amor pois eu te sou firme e hei de Ser e se Cuidas houtra coisa enganaste pois tu ainda não saves bem o Coanto eu te quero eu te quero.

source: adeos meu rico marido
pt_br: Adeus meu rico marido.

source: pasa bem por La que eu aqui fico sentindo esta auzensia pa mim tam Custoza
pt_br: passa bem por La que eu aqui estou sentindo esta audiência para mim tam Custoza.

source: as tuas maminhas tambem te mandam mtos abrasos e adeos meu menino emthe a bista pois dezejarei Seja Logo pa meu aLivio
pt_br: As tuas maminhas também te mandam mtos abrasos e adeus meu menino emthe a vista pois dissejarei Seja Logo para meu aLivio.

source: adeos
pt_br: adeus

source: Desta que deveras te quer e ama emthe a morte
pt_br: Desta que verdadeiramente te quer e ama emé a morte.

source: não te poso expeliCar as lagrimas que Choro Com saudades tuas pois me parese que ha hum anno que te não bi
pt_br: Não te poso expeliCar as lágrimas que Choro Com saudades tuas pois me pareceu que há um ano que te não bi.

source: em Cegundo lugar desejarei esta te aChe Com saude pois he o que mais te desejo
pt_br: Em segundo lugar desejaré esta te a Che Com saúde pois é o que mais te desejo.

source: eu fiCo boa pa te dar gosto
pt_br: eu fico boa para dar-te gosto.

source: meu filho Ca resevi a fita
pt_br: meu filho Ca resevi a saída

source: pois te Comfeso que o estimei mto mas mto mais a havia de estimar se fose mto mais pois intam Conhesia que tu tinhas siumes de mim
pt_br: pois te Comfeso que o estimémei mais mto mais a havia de estimar se fosse mais mto pois intam Conhesia que tu tinhas siumes de mim.

source: mas Como ma mandastes bermelha he serto que estas em guera Comigo
pt_br: Mas Como ma mandastes bermelha é certo que estas em guerra Comigo.

source: tu bem saves que eu sou mto tua e que não amo a mais nimgem senão a ti pois so tu hes o meu bem e todo o meu amor
pt_br: Tu bem sabes que eu sou mto tua e que não amo a mais nimgem senão a ti pois então só tu és o meu bem e todo o meu amor.

source: meu menino quem me dera ja berte pa te dar mtos abrasos e mtos beiginhos e meterte a linguinha toda nesa boquinha
pt_br: meu menino quem me dera ja berte pa te dar mtos abrasos e mtos beiginhos e meterte a língua toda nela boquinha.

source: as tuas maminhas todas tuas e de mais nimgem não so sam tuas e tudo Coanto he meu he so pa o meu marido pois so a ele quero e so a ele amo
pt_br: as tuas mamãs todas tuas e de mais nimgem não sou sam tuas e tudo Coanto é meu é tão pa o meu marido pois sou a ele quero e sou a ele amo.

source: vejo o que me dizes que te diseram que eu tinha alugado humas Cazas e tambem do torto de ponte
pt_br: vejo o que me dizes que te disseram que eu tinha alugado umas casas e também do torto de ponte.

source: saveras que tudo he huma pouCa de mentira pois eu não sou Capas de te inganar
pt_br: saverás que tudo é uma pouca mentira pois eu não sou Capas de te enganar.

source: e te digo que tudo he mentira isto o podes querer Como tua molher que sou
pt_br: E eu te digo que tudo é mentira isto o podes querer Como tua molher que sou

source: não te fies [...] em quem me quer mal pois te dezega dizer Couzas pa que tu não tornes a falar Comigo nem querem que tu mandes nada
pt_br: Não te fies [...] em quem me quer mal pois te desajega dizer Coisas para que tu não tornes a falar Comigo nem querem que tu mandes nada.

source: vejo o que me dizes que neste Coreio me mandas huns sapatos bonitos
pt_br: vejo o que me diz que neste Coreio me manda uns botões bonitos.

source: eu hei de estimar mto por serem da tua mam
pt_br: eu hei de estimar muito por serem da tua mãe.

source: tambem vejo o que me dizes que me queres mandar os pratos e as mais Cozas
pt_br: Também vejo o que me dizes que me queres mandar os pratos e as mais Cozas.

source: Rec reComendo oo home da lanCha que não de iso senão a preta ou [...] a mim
pt_br: Recondo reComendo o lar da lancha que não de iso senão a preta ou [...] a mim.

source: tu reComenda tambem ao Coreio que não de a Carta senão a preta
pt_br: tu reComenda também ao Coreio que não de a Carta senão a preta.

source: adeos meu filho
pt_br: Adeus meu filho.

source: adeos meus amores
pt_br: Adeus meus amores.

source: aseita mtos abrasinhos as tuas maminhas e da tua boquinha perninhas pentilhinho e do teu Coninho que esta tam goardadinho so pa o meu Rico marido todo do meu CoraCão
pt_br: aseita mtos abrasinhos as tuas mamigas e da tua boquinha perninhas pentilhinho e do teu Coninho que está aí guardadinho so pa o meu Rico marido todo do meu CoraCão.

source: toma hum beiginho e hum abrasinho que to manda a tua molher
pt_br: Toma um beiginho e um abrasinho que para manda a tua molher.

source: Desta que tam deveras te ama e ha de amar a tua
pt_br: Desta que tam verdadeiramente te ama e há de amar a tua

source: Maria gabriela
pt_br: Maria gaúmiela Maria gaúmiela

source: Custo, saude e paz em o sor
pt_br: Custo, saúde e paz em o sor.

source: sendome precizo chegar a esta caza aonde me dizem q VM estivera, senti m não o achar nella, porq tinha q lhe com-unicar materias de importancia;
pt_br: Sendome preciso chegar a esta caça aonde me dizem que uma VM estivera, senti m não o achar nela, porq tinha q lhe comicar matérias de importância;

source: mas suposta a sua retirada terei por hora pa-ciencia;
pt_br: mas supostamente a sua retirada terei por hora pa-ciência;

source: e só se me offerece dizerlhe por letra, q em Beja se espera q VM vá pregar hũa quaresma q lá lhe está aceita na boa fé de q não tinha nisso duvida;
pt_br: e só se me oferece dizer-lhe por letra, que em Beja se espera que o VM vá pregar uma quaresma que lá lhe está aceita na boa fé de que não tinha nisso dúvida;

source: e assim espero q não falte a isto, e despois, da-lo q por Mis-sionar ali o Pe Fr Afonso, não tenha VM lu-gar de fazer logo o mesmo como estava deter-minado;
pt_br: e assim espero que não falte a isto, e depois, dá-lo q por Missionar ali o Pe Fr Afonso, não tenha VM lu-gar de fazer logo o mesmo como estava determinado;

source: bem sabe q em Moura me empenhou o Vigo da vara com toda a instancia pa q lhe desse missão áquella terra;
pt_br: Bem sabe que em Moura me empenhou o Vigo da vara com toda a instância para que lhe desse missão naquela terra;

source: e assim fio do seu zelo, q não faltará a isto, satisfazendo primo á quaresma q roca á Beja;
pt_br: e assim fio do seu zelo, que não faltará a isto, satisfazendo primeiro a quaresma que roca a Beja;

source: porq aliás, sera m sensivel ali a sua falta, e eu mais q ninguẽ o sentirei;
pt_br: Porém, será muito sensível ali a sua falta, e eu mais que ninguém o sentirei;

source: o q não prezumo, não só pela pontu-alide, com q VM obra no q o Prelado lhe ordena, mas tambem porq estou certo de q não se esqueçe do qto o meu affecto lhe merece;
pt_br: o que não presumo, não só pela pontualidade, com q obra no que o Prelado lhe ordena, mas também porq estou certo de que não se esquece do que o meu afeto lhe merece;

source: á cuja pessoa Ds gde
pt_br: a cuja pessoa Ds onde é.

source: Evora em 12 de Fevero de 1749
pt_br: Evora em 12 de Fevereiro de 1749.

source: Teu ir e servo affectuozisso
pt_br: Teu ir e servo afetuozisso.

source: Fr Jozé do Redo Vigo Proval
pt_br: Fr João do Redo Vigo Proval.

source: Aos pes de Vmce me chego, ainda q com pouco conhecimto, sempre animado por ser sra, cujas prendas tendo ouvido louvar mto, e por ser filha de outra sra a qm em N Sr amo, qto não sei explicar.
pt_br: Aos pes de Vmce me chego, ainda que com pouco conhecimento, sempre animado por ser sra, cujas roupas tendo ouvido louvar-me, e por ser filha de outra sra a qm em N Sr amo, que não sei explicar.

source: Não ha couza neste mũdo, q não tenha remedio:
pt_br: Não há coisa alguma neste modo, q não tenha remédio:

source: não ha mal q sempre dure:
pt_br: não há mal q sempre dure:

source: confeço, e estou mto bem informa-do [...] do mto q nesa caza padece.
pt_br: confeito, e estou muito bem informado [...] do ponto que tenho razão para falar sobre a caza padece.

source: eu o sei mto bem de verde,
pt_br: eu o sei muito bem de verde,

source: e sinceramte lhe confeço, q a ser ja conveniente, eu mesmo fora, qm com a sra sua Mai, fizera tod as deligas pa dahi a tirar.
pt_br: E sinceramente lhe confeco, q a ser já conveniente, eu mesmo fora, qm com a sra sua Mai, fizera todas as deligas pa daí a tirar.

source: porem tudo tem seu tempo,
pt_br: Porém tudo tem seu tempo,

source: e rezoluçoens apre-sadas são precipicio certo.
pt_br: E resoluções apre-sadas são precipício certo.

source: Veja q em hũ peito nobre, como o seu, não dizem bem vilanias, e menos lhe estão bem inconsiderações.
pt_br: Veja que em um peito nobre, como o seu, não dizem bem vilanias, e menos lhe estão bem inconsideráveis.

source: Disfarçar he bizar-ria, e generozide de animo.
pt_br: Disfarçar é bizarria, e generozide de ânimo.

source: Desfarce por hũ pouco, coma, disimule, q Ds he grde,
pt_br: Desfarce por um pouco, coma, desmasque, q Ds é grde,

source: entretãto se podem dar ordem aos meyos pa o seu alivio.
pt_br: Entretanto se podem dar ordem aos meios para o seu alívio.

source: A mim me tem, pa qto lhe poder servir com aquela vonte, q em seu mesmo Pai experimentaria.
pt_br: A mim me tem, pa qto lhe poder servir com aquela fonte, que em seu mesmo Pai experimentária.

source: Não desdoure com açoens de hũ dia o credito, e louvores, q com a sua nobreza, e bela indole toda vida tem grangeado.
pt_br: Não desdoure com açoens de um dia o credito, e louvores, que com a sua nobreza, e bela indole toda vida tem grangeado.

source: Pondere a suprema, e infinita Mage de Ds S N, q creou a vmce aos Anjos, a todo mũdo irado contra vmce, q pode tomar vingança das injurias, q vmce a sua mesma Mai está fazendo, q Ds toma por seus os agravos feitos a Mays.
pt_br: Pondere a suprema, e infinita Mage de Ds S N, que criou a vmce aos Anjos, a todo mau irado contra vmce, que pode tomar vingança das injúrias, que vmce a sua mesma Mai está fazendo, que Ds toma por seus os agravos feitos a Mays.

source: Espero de vmce, e do seu generozo animo me não falte, ao q lhe peço prostrado a seus pes,
pt_br: Espero de vmce, e do seu generoso espírito me não faltar, ao que lhe peço prostrado a seus pes,

source: e vem a ser, q coma, q de gloria a Ds; confuzão a satanas, e espere hũ pouco, q Ds descubra meyos eta de se ver livre desa caza.
pt_br: e vem a ser, q coma, q de glória a Ds; confusão a satãs, e espere um pouco, q Ds descubra meios e de se ver livre dessa caça.

source: Da boca do Rio escrevo esta a Vmce pa lhe dizer q chegando nós a ella, topamos essas Cartas do Pe Penha, e logo da outra banda ao Sergio com tudo o q havia na Fazenda.
pt_br: Da boca do Rio escrevo esta a Vmce para lhe dizer que chegando nós a ela, encontramos estas Cartas do Pe Penha, e logo da outra banda ao Sergio com tudo o que havia na Fazenda.

source: O Juiz lhe mandou em hũa Canoinha intimar a Portaria de S Excia e se Cazo elle não quizesse obedecer lhe dessem a vox de prezo.
pt_br: O Juiz lhe mandou em uma nuvem Canoinha intimar a Portária de S Excia e se Cazo ele não quizesse obedecer lhe dessem a voz de preço.

source: Elle foi tão insolente q não quis obedecer a nada, e tão pouco Christão q vendo se allagava a Canoinha nem ao menos quis acudir a gente, de forma q morreu afogado hũ pobre mosso chamado Gabriel, q tinha hido fazer a deligencia
pt_br: Ela foi tão insolente que não quis obedecer a nada, e tão pouco Cristo se alegava a Canoinha nem ao menos quis acudir a gente, de forma que morreu afogado um pobre mosso chamado Gabriel, que tinha ido fazer a deligência.

source: Elle leva tudo sem dar fiança, aRancou taxas, e destruhio tudo.
pt_br: Ela leva tudo sem dar fiança, a Rancão taxas, e destruiu tudo.

source: Por essa attestação de Retratação verá vmce o que fes Franc Aranha por induçoens de Jozé da Sa Contra D Quiteria
pt_br: Por essa atestação de Retratação verá vmce o que fez Franc Aranha por indutores de Jozé da Sa Contra D Quitéria.

source: Sergio aRancou da mão do homem a petição qdo lha foi intimar,
pt_br: Sergio aRancou da mão do homem a petição que foi intimar,

source: emfim Se S Excia não acudir a isto com pronto Remedio bem se pode consider tudo acabado.
pt_br: Emfim Se S Excia não acudir a isto com pronto Remédio bem se pode considerar tudo acabado.

source: Elle dis q se lhe não dá de ordens de S Excia
pt_br: Ela diz que se lhe não dá de ordens de S. Excia.

source: Nós temos tido boa viajem, e já estamos livres de todo o perigo e até amenhã estamos em Caza.
pt_br: Nós temos tido boa viagem, e já estamos livres de todo perigo e até agora estamos em Caza.

source: Mandeme por este Portador as me-ias pretas.
pt_br: Mandeme por este Portador as meias-ias pretas.

source: Lembrcas a todos eta
pt_br: Lembrcas a todos e

source: Ds Ge a Vmce eta
pt_br: Ds Ge a Vmce e

source: Resebo a sua carta a qual me perdoe mas visto não serem os seus remedios ificazes pa a minha salvação pois so como sabe me salvaria não tem mais resposta q dizerlhe como me acho q suponho ficara satisfeito pois he o q podião esperar de semilhante negação demora e emganos com q tem Vmces tratado a minha alma
pt_br: Recebo a sua carta a qual me perdoe mas visto não serem os seus remédios íficazes para a minha salvação pois então como sabe me salvaria não tem mais resposta q lhe dizer como me acho que suponho ficara satisfeito pois é o que podem esperar de semelhante negação demora e em vão com quem tem Vmces tratado a minha alma.

source: e como nem Ds nem a sua igreja e menistros podem valerme eu por ultima rezelucão digo a Vmce q renego de Ds; da sua may da trindade seus misterios sacramtos de tudo o q eles comtem como nulo e totalmte errado, por experiençia minha pois não tem poder
pt_br: e como nem Ds nem a sua igreja e mestres podem valer-me eu por ultima resolução digo a Vmce q renego de Ds; da sua mão da trindade seus mistérios sacramentos de tudo o que eles contem como nulo e totalmente errado, por experiência minha pois não tem poder.

source: e de todo me emtrego ao demonio a quem so conheso por poderozo cuja he e a de ser sempre a minha comfição; e comunhão o q digo, e comfirmo mto em meu juizo perfeito,
pt_br: e de todo me emtrego ao demônio a quem sou conheso por podério cuja é e a de ser sempre a minha confição; e comunião o que digo, e comfirmo mto em meu juízo perfeito,
